{
    "count": 3,
    "list": {
        "0": {
            "file": "files/0525/2f64d254922942b5a006ef67c8c23425_",
            "height": 1281,
            "width": 1920,
            "items": [
                {
                    "id": 1,
                    "x": 1378,
                    "y": 658,
                    "desc": "赛里木湖位于新疆维吾尔自治区西部伊宁市西面，丝绸之路的北道，博乐市西南90余公里天山西段的高山盆地中，乌鲁木齐--伊犁公路沿湖南岸穿过。赛里木湖以神奇秀丽的自然风光享誉古今中外。赛里木湖像一颗璀璨的蓝宝石高悬于西天山之间的断陷盆地中，湖中群山环绕，天水相映。"
                }, {
                    "id": 2,
                    "x": 1590,
                    "y": 796,
                    "desc": "赛里木湖传说是由一对为爱殉情的年轻的蒙古族恋人的泪水汇集而成的。在很久很久以前，在还没有赛里木湖的时候，这里是一个盛开鲜花的美丽草原。草原上，有一位叫切丹的姑娘与叫做雪得克的蒙古族青年男子彼此深深相爱，可是凶恶的魔鬼贪婪切丹姑娘的美色，将切丹抓入魔宫，切丹誓死不从，伺机逃出魔宫，在魔鬼们追赶下，切丹被迫跳进一个深潭。当雪得克勇拼后赶来相救时发现切丹已经死去，万分悲痛中也跳入潭中殉情而死，刹时，潭里涌出滚滚涛水，于是，这对恋人的真诚至爱和悲痛泪水，化成了赛里木湖。"
                }, {
                    "id": 3,
                    "x": 576,
                    "y": 846,
                    "desc": "2013年款路虎神行者2代大灯，均采用最先进的LED技术，使整车设计更具现代感和科技感，带来至为清晰的开阔视野。全新LED日间行车灯为日间行驶安全稳定性保驾护航。"
                }, {
                    "id": 4,
                    "x": 1135,
                    "y": 720,
                    "desc": "无论是公路行驶还是纵情越野，全新2013年款路虎揽胜极光的卓越性能与极佳安全性，让您智珠在握。包括全地形反馈适应系统®在内的一系列尖端科技，使全新2013年款路虎揽胜极光的发动机、变速箱和电子系统性能表现傲视群雄，最大限度的提高动力，舒适性和牵引力。"
                }
            ]
        },
        "1": {
            "file": "files/0526/170fe9d9fcf0441b8dc3a6bda6a7afe8_",
            "height": 1281,
            "width": 1920,
            "items": [
                {
                    "id": 5,
                    "x": 1404,
                    "y": 520,
                    "desc": "位于伊宁县北部山区，距伊宁市60公里，距县城仅40公里，是伊宁县重要的夏草场。春夏季节，这里松林层层，山峦叠嶂，皑皑雪山映衬下的草场辽阔无边，雄浑壮美，草原上劲草葱郁、花团锦簇，令人豁然开朗。秋季这里遍布奇花异草，在蓝天白云映衬下，一望无际的草原上遍地金黄，洁白的云朵漂浮在金黄色的原野上，宛如一幅流淌的画卷。"
                }, {
                    "id": 6,
                    "x": 1776,
                    "y": 708,
                    "desc": "草原上居住着热情好客、能歌善舞的哈萨克族牧民，在这里您不但可以享受草原的秀美，还可以观看哈萨克族的“姑娘追”、“叼羊”等运动项目。"
                }, {
                    "id": 7,
                    "x": 571,
                    "y": 832,
                    "desc": "全地形反馈适应系统®共有四种不同的驾驶模式设定，分别为：普通驾驶模式、草地/沙砾/雪地模式、泥沼/车辙模式以及沙地模式。当自适应动态系统启动时，第五种模式——动态模式亦被添加在内。"
                }
            ]
        },
        "2": {
            "file": "files/0525/508a92f19fcd4184bd4437a0fd60cb07_",
            "height": 1281,
            "width": 1920,
            "items": [
                {
                    "id": 8,
                    "x": 1494,
                    "y": 319,
                    "desc": "在众多气势雄伟、蜿蜒不断的群山顶上，终年白雪皑皑，冰山雪峰融汇成大小河流，纵横奔腾，主要有伊犁河、额尔齐斯河、额敏河、乌伦古河等。"
                }, {
                    "id": 9,
                    "x": 232,
                    "y": 559,
                    "desc": "伊犁得名于伊犁河（光明显达，形容河水在太阳照耀下碧波粼粼），最早见《汉书》，史称伊列、伊丽、伊里等名。清乾隆年间定名伊犁。《西域同文志》中，伊犁为维语，取义于“犁庭扫闾”（意即将庭院犁平整用来种地，把里巷扫荡成废墟），寓意平定准噶尔功盖千秋，西陲从此永保安宁。"
                }, {
                    "id": 10,
                    "x": 487,
                    "y": 750,
                    "desc": "2.0升Si4涡轮增压汽油发动机高效先进，带来澎湃动力。长行程独立悬挂系统，异常坚固的车身结构，令2013年款神行者2代沉稳如磐石，同时实现灵动的操控性。无论是在公路上纵情驰骋，抑或在风霜雨雪下越野探险，车厢内始终安稳舒适。"
                }
            ]
        }
    }
}